Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3807.html.tmx
Source language: nob
Languages: sme

source: Sametingets bilag publiseres nå fra Trondheim og nordover
sme: Sámedikki diehtojuohkáviisa álmmuhuvvo maiddái davvin

source: Mandag 5. juli får befolkningen i Trondheim og nordover muligheten til å lese Sametingets bilag i Aftenposten.
sme: Sámedikki diehtojuohkináviisa álmmuhuvvo maiddái davvi vuossárgga 05.07.2010 Aftenpostenis.

source: - Målet med bilaget er at flere skal bli kjent med Sametinget og Sametingets virksomhet, sier kommunikasjonsdirektør Jan Roger Østby.
sme: - Váldo ulbmil lea ahte eambbogat galget oahpásmuvvat Sámedikkiin ja min doaimmaiguin, dadjá gulahallandirektevra Jan Roger Østby.

source: Sametingets visepresident Láilá Susanne Vars på fremsiden av Sametingets bilag i Aftenposten 30. juni 2010
sme: Várrepresideanta Láilá Susanne Vars ovdasiiddus mildosis Sámedikki birra Aftenposten aviissas 30.06.2010

source: Kommunikasjonsdirektør Jan Roger Østby
sme: Gulahallandirektevra Jan Roger Østby

source: - Vi ønsker å synliggjøre Sametinget i Sør-Norge, da vi vet at det generelt er liten kunnskap om Sametinget.
sme: Aviisalohkkit geat orrot Troandimis ja davás besset vuossárgga 05.07 lohkat Sámedikki birra Aftenposten aviissas.

source: Vi håpet også at vi når samer som ikke bor i samiske områder, slik at de blir oppmerksom på at Sametinget også er til for dem, sier Østby.
sme: Mildosiin doivvošeimmet maiddái joksat sámiid geat eai oro sámi guovlluin vai sii áiccašedje ahte Sámediggi lea maiddái sin várás, dadjá Østby.

source: Bilaget kan du også lese og laste ned gratis på vår nettside.
sme: Mildosa sáhtát maid lohkat nuvttá min ruovttusiiddus.

source: Publisert av Magga, Sara Marja.
sme: Almmuhan Magga, Sara Marja.

source: Sist endret 08.07.2010
sme: Maŋimustá rievdaduvvon 08.07.2010

source: * Kontaktperson: Jan Roger Østby
sme: Oktavuođaolmmoš: Jan Roger Østby

source: Avdelingsdirektør i Kommunikasjonsavdelingen
sme: Gulahallan ossodaga ossodatdirektevra

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: Link
sme: Liŋka

source: Sametingets bilag i Aftenposten - med bla funksjon
sme: Mielddus Sámedikki birra Aftenposten aviissas
